{
  "slides": [
    {
      "id": 1,
      "className": "one",
      "text": [
        {
          "id": 0,
          "span": "",
          "line": "PSYCHOLOG"
        },
        {
          "id": 1,
          "span": "",
          "line": "PSYCHOTERAPEUTA POZNAWCZO - BEHAWIORALNY W TRAKCIE CERTYFIKACJI"
        },
        {
          "id": 2,
          "span": "",
          "line": "PSYCHODIETETYK"
        },
        {
          "id": 4,
          "span": "",
          "line": "ZAłożycielka centrum zdrowia psychicznego PSYCHO ACADEMY"
        },
        {
          "id": 5,
          "span": "",
          "line": "WSPÓŁPRACOWNIK FUNDACJI PRAESTERNO"
        },
        {
          "id": 6,
          "span": "",
          "line": " WSPÓŁPRACOWNIK WOJEWÓDZKIEGO SZPITALA PSYCHIATRYCZNEGO W GDAŃSKU "
        },
        {
          "id": 7,
          "span": "",
          "line": "PSYCHOEDUKATOR I SZKOLENIOWIEC"
        }
      ]
    },
    {
      "id": 2,
      "className": "two",
      "text": [
        {
          "id": 0,
          "span": "",
          "line": "Moje życie, zarówno prywatne, jak i zawodowe, to niekończąca się rozmowa. Słucham i mówię. Wspieram i rozumiem. Szczerze ciekawie się ludźmi i światem."
        },
        {
          "id": 1,
          "span": "",
          "line": "Na co dzień pochłaniają mnie obserwacje otaczającej rzeczywistości oraz analiza własnych myśli i emocji. Czasem dobrych, czasem trudnych. Idę przez świat z wdzięcznością i życzliwością, co wraca do mnie ze zdwojoną siłą. Dzięki temu wiem, że największą wartością w moim życiu są otaczające mnie istoty."
        }
      ]
    },
    {
      "id": 3,
      "className": "three",
      "text": [
        {
          "id": 0,
          "span": "",
          "line": "Idę przez życie wierząc, że warto mieć : "
        },
        {
          "id": 1,
          "span": "oczy",
          "line": ", które widzą umiejętności i niepozorne zmiany, "
        },
        {
          "id": 2,
          "span": "uszy",
          "line": ", które słyszą koncentrując się wyłącznie na mocnych stronach,"
        },
        {
          "id": 3,
          "span": "usta",
          "line": ", które mówią z największą dbałością, bo słowa nie tylko opisują świat, ale i go tworzą,"
        },
        {
          "id": 4,
          "span": "ręce",
          "line": ", które poszukują rozwiązań i gromadzą różnego rodzaju umiejętności,"
        },
        {
          "id": 5,
          "span": "serce",
          "line": ", które odróżnia intencje od zachowań, bo intencje są zazwyczaj piękne,"
        }
      ]
    },
    {
      "id": 4,
      "className": "four",
      "text": [
        {
          "id": 0,
          "line": "Wierzę, że na jakość i satysfakcję z życia w znaczącym stopniu wpływa nasze zdrowie psychiczne. Dlatego warto podchodzić do niego z największą dbałością. Jako psycholog towarzyszę moim klientom podczas indywidualnych spotkań terapeutycznych oraz prowadzę szkolenia i warsztaty skierowane zarówno do osób prywatnych, jak i korporacji."
        }
      ]
    }
  ],
  "consutlation": [
    {
      "id": 1,
      "bouble": "Poznajmy się"
    },
    {
      "id": 2,
      "bouble": "Porozmawiajmy"
    },
    {
      "id": 3,
      "bouble": "Zaopiekujemy się Tobą"
    }
  ],
  "letsMeet": [
    {
      "id": 1,
      "paragraf": "Jestem psychologiem konsultującym w nurcie Terapii Skoncentrowanej na Rozwiązaniach. Celem tej terapii jest praca nad   skonstruowaniem najbardziej satysfakcjonującego rozwiązania sytuacji, w której obecnie znajduje się klient."
    },
    {
      "id": 2,
      "paragraf": "Współpracuję zarówno z dziećmi i młodzieżą, jak i z osobami dorosłymi.Ukończyłam studia podyplomowe z zakresu psychodietetyki, dlatego towarzyszę również osobom borykającym się z zaburzeniami odżywiania bądź chcącym poprawić swoje relacje żywieniowe."
    },
    {
      "id": 3,
      "paragraf": "Obecnie doskonalę swoje umiejętności psychoterapeutyczne studiując w czteroletniej Szkole Psychoterapii Poznawczo-Behawioralnej Uniwersytetu SWPS pod kierownictwem dr Agnieszki Popiel i dr Ewy Pragłowskiej."
    },
    {
      "id": 4,
      "paragraf": "Podczas spotkań zapewniam moim klientom wsparcie, towarzyszę im w procesie zmiany, wdrażam elementy psychoedukacji oraz propaguję zdrowe,w kontekście zdrowia psychicznego, podejście do życia."
    }
  ],
  "letsCare": [
    {
      "id": 1,
      "header": "Konsultacja psychologiczna, tj. Pierwsze Spotkanie",
      "price": 200,
      "time": "50 min"
    },
    {
      "id": 2,
      "header": "Terapia indywidualna",
      "price": 180,
      "time": "50 min"
    },
    {
      "id": 3,
      "pararafText": "DO WSPÓŁPRACY ZAPRASZAMDZIECI POWYŻEJ 7 ROKU ŻYCIA ORAZ MŁODZIEŻ.INSTNIEJE MOLIWOŚĆ WSPÓŁPRACY ONLINE"
    }
  ],
  "letsTalk": {
    "telephon": "telefon:",
    "telephoneNumber": "519 785 884",
    "eMail": "mail:",
    "eMailAdress": "agata@psycho-edukatorka.pl",
    "adress": "adres gabinetu:",
    "adresLink": "https://goo.gl/maps/g2QJKueWY3ugzkca7",
    "adresOne": "Centrum Zdrowia Psychicznego Psycho Academy",
    "adresTwo": "Okrąg 21/23/3, 80-871 Gdańśk"
  }
}
